[{"title":"Pleasure or Pain","link":"http://www.filmiizle.gen.tr/pleasure-or-pain","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/Pleasure-Or-Pain.jpg","description":" Tüm zamanını ailesine adayan Victoria, artık kendisi için bir şeyler yapmak ister. Bunun için kendisine yakışıklı bir erkek arkadaşı bulmak isteyen genç kadın, şans eseri Jack, adında sempatik biri ile tanışır ve oylan aralarında güzel bir aşk başlar. İş hayatından vaz geçip hayatının erkeği ile hayatını sürdürmek isteyen Victoria, istediği zevki ve arzularını gerçekleştirmek için o yolda her türlü fedakarlığı yapmaya kararlıdır. "},{"title":"Sirenler","link":"http://www.filmiizle.gen.tr/sirenler","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/sirenler.jpg","description":" Eşi ile birlikte İngiltere'den Avustralya yolunu tutan bir peder, yola çıktıkları an itibari ile hayatları hiç olmadıkları kadar değişecektir. Avustralya'ya vardıklarında ünlü bir sanatçının eserlerini görmek isteyen peder, karısının sanatçı ile yasak ilişkisine tanık olacaktır. Erotik bir yapım olan Sirenler filminin yönetmenliğini Sue Milliken, gibi bir çok erotik filmlere imzasını atmış ünlü yönetmen üstlenmiştir. Filmin oyuncuları Hugh Grant, Sam Neill, Ben Mendelsohn, Portia De Rossi, Elle Macpherson, gibi yıldızlar oynamaktadır. "},{"title":"Le journal de Lady M","link":"http://www.filmiizle.gen.tr/le-journal-de-lady-m","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/Le-journal-de-Lady-M.jpg","description":" Oldukça seksi bir kadın olan Lady M, büyük bir yeteneğe sahip birisidir. Yaptığı ressamlar ile popüler bir hale gelen güzel kadın, bir gün dışarda bir yemek isterken yakışıklı bir adam ile karşılaşır ve arlarında güzel bir dostluk başlar. Mükemmel dostluğun  sonunda aralarında bir elektrik başlayan çift, büyük bir aşka kapılarak şimdiye kadar hiç tatmadıkları duyguları tatmaya başlarlar. Fakat bu mükemmel aşk fazla sürmeyecek ve bir sabah Lady M, uyandığında erkeğini yanında bulamaz ve onu aramaya çıktığında bir eşi ve çocuğu olduğunu öğrenecektir. "},{"title":"Sex and Lucia Kaliteli Erotik Film Seyret","link":"http://www.filmiizle.gen.tr/sex-and-lucia-kaliteli-erotik-film-seyret","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/Lucia.jpg","description":" Madrid’de yaşayan Lucia, büyük ve ünlü bir restaurant’ta garsonluk yapmaktadır. Güzel kadın, hayatını normal sürdürürken, beraber olduğu sevgilisinden ayrılma kararı alarak uzun bir süre dinlenmeye karar verir. Sevgilisinden uzak olunca, yaşadığı yeride terk edip bir adaya giden Lucia, orada geçmişini unutup güzel bir tatil geçirmek ister. Fakat, adaya geldiğinde gizemli bir günlük ile karşılaşır ve o günlüğü okuduğunda geçmişte beraber olduğu tüm erkek arkadaşlarının geçmişini araştırmaya başlayacaktır."},{"title":"Mahremiyet Erotik Sinema Filmi","link":"http://www.filmiizle.gen.tr/mahremiyet-erotik-sinema-filmi","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/Mahremiyet.jpg","description":" Her çarşamba gününü kendilerine sevişme günü ilan eden Claire ve Jay, aslında birbirlerine çok yabancılardır. Hiç konuşmadan her hafta görüşerek ilişki yaşayan ikili, bu şekilde ilişkilerini devam ettireceklerini sanmaktadırlar. Fakat bir gün Claire, bir anda ortalıktan kaybolur ve izini kaybeder. Genç kadının kadının geçmişi hakkında hiç bir şey bilmeyen Jay, uzun bir bekleyişten sonra büyük özlem duyar ve hoşlandığı kadının seksine ihtiyaç duyacaktır."},{"title":"Öğlen Eğlencesi Erotik Full Seyret","link":"http://www.filmiizle.gen.tr/oglen-eglencesi-erotik-full-seyret","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/oglen-eglencesi.jpg","description":" Diğer kadınlardan çok farklı düşünen Rachel Schaeffer, çalışmak yerine evinin kadını olmayı tercih etmiştir. Fakat, bu tercihi zamanla kendisini mutsuz edecek ve yaşadığı hayattan sıkıldığı an kocasıyla da arası bozulacaktır. Kocası ile yeniden mutlu ve cinsel ilişkilerinde eskisi gibi olmak isteyen güzel kadın, kocasını yanına alarak striptiz yapan bir mekana giderler. Mekana girdiklerinde çok farklı manzaralar ile karşılaşan Rachel Schaeffer, McKenna isminde biri ile konuştuktan sonra arkadaş olur. Genç kadın, ne yapsa da kocası ile eskisi gibi olamadığı için bu durum kendisini üzer ve bu olanlara bir çare bulmak için bir doktor tavsiyesine ihtiyaç duyacaktır. "},{"title":"New York’a Hoşgeldiniz","link":"http://www.filmiizle.gen.tr/new-yorka-hosgeldiniz","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/welcome-to-new-york.jpg","description":" Oldukça kibar ve anlayışlı bir adam olan Bay Devereaux, büyük derecede zengin bir adamdır. Sahip olduğu zenginlik sebebi ile güçlü olan Devereaux, yanında çalışan tüm personellerinin kaderini elinde bulundurmaktadır. Fakat, Devereaux, her kezin kaderini alinde bulundururken, kendi hayatına engel olamamaktadır çünkü, çok sekse bağımlı biridir. Sekse bağımlığından dolayı devamlı başına balalar alan Devereaux, sürekli seks yapması, hayatına engel olmaktadır ve zamanla hiç çıkamayacağı bir olayın içerisinde kendini bulacaktır. "},{"title":"Lolita Erotik Hd Film İzle","link":"http://www.filmiizle.gen.tr/lolita-erotik-hd-film-izle","thumbnail":"http://www.filmiizle.gen.tr/wp-content/uploads/2015/07/lolita.jpg","description":" Edebiyat öğretmeni olan Humbert, hiç olmayacak bir tutkulu aşka kapılır. Ev sahibinin küçük kızı olan Lolita’ya büyük bir tutku besleyen Humbert, ona yakın olabilmek için annesi Charlotte, ile evlenir. Charlotte, ile evlendikten sonra yinede Lolita'dan vaz geçmeyen Humbert, genç kıza duyduğu aşk her kezin kulağına giderek kendini bir hayli düşürür. Uzun zaman bu tutkusunu içinde tutan Humbert, karısının ölümünden sonra evde Lolita, ile birlikte yalnız yaşamaya başlar ve genç kızı kendi tuzağına düşürerek yasak bir ilişki yaşayacaktır."}]